[
    {
        "hotelInfoId": "76378e54-e7e0-48ab-8935-1a07b2b5ac15",
        "hotelInfo": [
            "Voyage Belek Golf & Spa, Antalya’da yeşilin binbir tonu içerisinde, şehrin gürültü ve karmaşasından uzak, yarattığı ‘Voyage’ kalitesi ve konforuyla hem yetişkinlere hem de çocuklara unutulmaz bir tatil yaşatıyor.",
            "Her ihtiyaca ve zevke hitap eden oda seçenekleri arasında deniz veya kara manzaralı odalar ile farklı özellikler sunan villa alternatifleri mevcut. Çam ağaçlarıyla çevrili otelin yeşillikler içinde saklı havuzları, 300 m uzunluğundaki kumsal plajı ve dünya mutfaklarını Akdeniz kıyılarına taşıyan nefis restoranları, dolu dolu bir tatil yaşamanızı sağlıyor.",
            "93.500 m2’lik alana kurulu tesis, alıştığınız Voyage hizmetini farklı konseptleriyle sunmaya devam ediyor. Dünyaca ünlü premium markalarla zenginleştirilen içecek konseptine sahip barlarında ve özel menüler sunan a la carte restoranlarında pek çok yenilik sizi bekliyor. Voyage konforu giriş günü odasını veya tatil sonunda transfer saatini bekleyen misafirler için oluşturulan özel dinlenme alanı Comfort Zone ile, 24 saat boyunca a la carte olarak hizmet veren restoran Cuisine24, Voyage Belek’in ayrıcalıklardan yalnızca birkaçı…",
            "Tüm alanları konforlu olan otelin her detayı özenle hazırlanan odalarında, sınırsız konforu ve şıklığı yaşayacaksınız. Konsept barların ve 24 saat boyunca a la carte hizmet veren Cuisine 24’ün enfes sunumları tatilinize lezzet katacak. Hem aileler hem de çiftler için sunduğu ayrıcalıklı olanaklar ile dikkat çeken tesiste açık büfe olarak hizmet veren restoranların biri yalnızca 16 yaş üzeri misafirleri ağırlıyor.",
            "Tesisin SPA merkezinde deneyimli terapistlerin masaj ve bakım uygulamaları ile tüm yorgunluğunuzdan arınabilirsiniz. Çocuklar için de pek çok aktivite ve olanağın sunulduğu tesiste siz harika tatilinizin tadını çıkarırken minikler Tugi Çocuk Kulübü’nün renkli dünyasına ortak olabilir. "
        ],
        "foodDrinkWinter": [
            "Sabah, öğle ve akşam açık büfe yemekler ücretsiz.Cuisine 24' A la Carte restoran 24 saat ücretsiz rezervasyonsuz hizmet .Tesisin belirlemiş olduğu markalar dahilinde yerli alkollü, alkolsüz ve bazı yabancı içecekler Lobi bar ve Cuisine 24'de 24 saat ücretsiz. Öğle ve akşam yemeklerinde içecekler masaya servis ediliyor.Minibar her gün su, süt, kakaolu süt, soft içecekler, bira, fıstık,cips ve gofret ile dolduruluyor. Cuisine 24 hariç tüm  A la carte restoranlarda rezervasyon zorunluluğu bulunuyor. A la carte restoranlarda akşam yemeği 19.00 - 22.00 saatleri arası hizmet veriyor.A la carte restoran rezervasyonları 09.00-16.00 saatleri arasında günlük Voyage Asistan aracılığı ile yapılabilmektedir. A’la Carte restoranlarda 11.99 yaşa kadar çocuklarda %50 indirim uygulanmaktadır. Ayrıca çocuklar için çocuk menüsü ücretsiz olarak sunulmakta.Taze sıkma meyve suları (portakal ve mevsimine göre meyve veya sebze) kahvaltı ve Vitamin Bar'da servis edilmektedir. Ana restoran ve yetişkinler restoranı (+16) olarak 2 adet restoran mevcut. ",
            "Hizmet Saatleri",
            "07.00-10.30 Kahvaltı Açık Büfe - Degusto Adult Restoran (+16)",
            "07.00-11.00 Kahvaltı Açık Büfe - Degusto Ana Restoran ",
            " 07.00-11.00 Kahvaltı Çocuk Büfesi - Degusto Ana Restoran ",
            "10.30-18.00 Paket Dondurma - Adult Beach Club",
            " 11.00-22.00 Pastane-Patisserie Cafe Lounge",
            " 12.30-14.30 Öğle yemeği  Açık Büfe-Degusto Ana Restoran",
            "12.30-14.30 Öğle yemeği çocuk büfesi - Degusto Ana Restoran",
            "12.30-16.00 Snack ikramı - Adult Beach Club",
            " 18.30-21.00 Akşam Yemeği Açık Büfe (Degusto Ana Restoran ve Degusto Adult Restoran(+16)",
            "18.30-21.00 Akşam yemeği çocuk büfesi - Degusto Ana Restoran",
            "24 Saat Cuisine 24",
            " 24 Saat Oda Servisi (ücretli) ",
            "İçecek Servisi",
            " 09.30-00.00 Patisserie Bar",
            "10.00-17.00 Adult Pool Bar",
            "10.00-20.00 Vitamin Bar",
            "10.00-00.00 Bloom Bar",
            "10.00-00.00 Barroom",
            "12.30-14.30 Degusto Ana Restoran Bar",
            "18.30-21.00 Degusto Ana Restoran Bar",
            "24 saat Lobby Bar",
            "24 saat Cuisine24 Restoran Bar"
        ],
        "foodDrinkSummer": [
            "Sabah, öğle ve akşam açık büfe yemekler ücretsiz. Tesisin belirlemiş olduğu yerli alkollü, alkolsüz ve bazı yabancı içecekler resepsiyon, lobi bar ve Cusine 24'te (24 saat ücretsiz a la carte) 24 saat ücretsiz. Ana restoranda çocuk büfesi hizmet veriyor.Minibar her gün soft içecekler, su, sade süt, çikolatalı süt, bira, gofret, paket fıstık, cips ile dolduruluyor. Barlar ve a la carte restoranlarda, öğle ve akşam yemeklerinde içecekler masaya servis ediliyor. Kebappa, Gracias, Buzuki ve Wen, Wen Teppanyaki, Vista ve Carino Steak House a la carte restoranlar,(akşam yemeği) rezervasyonlu ve ücretli. A la carte restoranlar, 19.00-22.00 saatleri arasında hizmet veriyor. 24 saat hizmet veren Cuisine 24 a la carte restoranda yiyecek ve içecek servisi bulunuyor ve ücretsiz hizmet veriyor. A la carte restoranlarda 11,99 yaşa kadar çocuklarda %50 indirim uygulanıyor. Çocuk menüsü, (Teppanyaki masası hariç) ücretsiz olarak sunulur. Ana restoran ve vitamin barda 3 çeşit (portakal ve mevsimine göre 2 çeşit meyve) sıkılmış meyve ve sebze suyu ücretsiz. Tesisin belirlemiş olduğu bazı alanlarda ve saat dilimleri arasında paket dondurma çeşitleri ücretsiz olarak veriliyor.Tesiste diyetisyen hizmeti bulunuyor. İstek doğrultusunda özel alerjisi olan misafirlere özel yiyecekler hazırlanıyor. Büfelerde tüm yemek çeşitlerinde alerjenler belirtilmiş olup, glüten, fındık, fıstık gibi alerjileri olan misafirler, yemek etiketlerinden kendilerine uygun yiyeceği bulabilirler. Misafir, restorandaki büfelerde aşçı tarafından eşlik edilmesini isterse yardımcı olunuyor. Sahil bölümü Qr kod ile sipariş usulü hizmet veriliyor.",
            "Hizmet Saatleri",
            "Carino Steak House A la Carte Restoran (Ücretli)",
            "Vista A la Carte Restoran(Ücretli)",
            " Wen Teppanyaki A la Carte Restoran(Ücretli)",
            "Cuisine 24 Uluslararası A la Carte Restoran",
            "Buzuki A la Carte Restoran Rum-Balık Restoranı(Ücretli)",
            " Kebappa A la Carte Restoran(Ücretli)",
            "Gracias A la Carte Restoran(Ücretli)",
            "Wen A la Carte Restoran(Ücretli)",
            "İçecek Servisi",
            "07.00-10.30 Kahvaltı Degusto Adult (+16) Restoranı",
            "07.00-11.00 Kahvaltı (Degusto Ana Restoran)",
            "07.00-11.00 Çocuk Büfesi Kahvaltı (Degusto Ana Restoran)",
            "08.00-11.00 Vitamin Bar (Degusto Ana Restoran-Kahvaltı Büfesi)",
            "09.00-11.00 Türk Kahvaltısı (Kebappa Restoran-Rezervasyonlu, Ücretsiz)",
            "09.30-00.00 Family Pool Bar",
            "09.30-00.00 Patisserie Lounge Bar",
            "09.30-01.00 Adult Pool Bar",
            "10.00-18.00 Garden Pool Bar",
            "10.00-20.00 Vitamin Bar (Sense Spa)",
            "10.00-18.00 İskele Bar",
            "10.00-19.00 Beach Bar",
            "10.00-22.00 Laguna Bar",
            "10.00-00.00 Bloom",
            "10.00-00.00 Barroom",
            "10.00-00.00 Coffee House",
            "11.00-16.00 Gözleme",
            "11.00-22.00 Patisserie Cafe Lounge",
            "12.00-18.00 Sahilde Manav",
            "12.30-14.30 Çocuk Büfesi Öğle Yemeği (Degusto Ana Restoran)",
            "12.30-14.30 Öğle Yemeği (Degusto Ana Restoran)",
            "12.30-16.00 Mexican Snack (Gracias A la Carte Restoran)",
            "12.30-16.00 Laguna Snack",
            "12.30-16.00 Buzuki Snack",
            "12.30-16.30 Vista Snack",
            "19.00-21.30 Akşam Yemeği (Degusto Ana Restoran)",
            "19.00-21.30 Çocuk Büfesi Akşam Yemeği (Degusto Ana Restoran)",
            "19.00-21.30 Akşam Yemeği (Degusto Adult (+16) Restoranı)",
            "23.00-01.00 Disko Bar",
            "24 Saat Lobi Bar (Resepsiyon alanında)",
            "24 Saat Cuisine 24 Restoran Bar",
            "24 Saat Oda Servisi (ücretli)"
        ],
        "hotelLocation": ["Tesis, Belek merkeze 2 km, Antalya Havalimanı'na 35 km ve Antalya şehir merkezine 45 km mesafede konumlanıyor."],
        "otherAmenitiesWinter": ["Ücretli olarak Hava Alanı transferi, CIP Lounge & Fast Track  hizmeti sunulmaktadır.","Bir adet ısıtmalı açık hava havuzu 08.00-18.00 saatleri arasında, bir adet ısıtmalı kapalı havuz 08.00-20.00 saatleri arasında  ve bir adet ısıtmalı kapalı çocuk havuzu kullanıma açılmıştır."," Comfort Zone (sabah 07:00 itibariyle erken gelen ve 12:00-18:00 arası geç c/o edecek misafirler için)" ],
        "otherAmenitiesSummer":  [
                "Köpüklü Şarap & Limonata Servisi",
                "Lokum & Çikolatalı Çilek Servisi",
                "Yağışlı Günlerde Şemsiye Hizmeti",
                "Çıkış Gününde Arabası İle Gelen Misafirlerin Arabasına Su, Islak Mendil",
                "Ücretsiz Araba Dış Yıkama Servisi (10.00-18.00)",
                "Vale Servisi",
                "Comfort Zone (Sabah 07.00 İtibariyle Erken Gelen ve 12.00-18.00 Arası Geç C/O Edecek Misafirler İçin)",
         
                "Açık otopark (maksimum 100 araç)",
                "Havuzda ve plajda havlu, şemsiye, şezlong",
                "Buhar Odası, Hamam ve Sauna",
                "Şok Duşu (SPA)",
                "Hemşire (24 saat)",
                "Montgomerie Golf Kulüp’e transfer",
                "Let’s Play Oyun Odası (Amerikan bilardo",
                " 4 kulvarlı bowling, bilgisayar oyunları ücretsiz olup, oyun makinelerinde oynamak, verilen krediyle sınırlıdır.)",
                "Doğum günleri ve evlilik yıldönümlerinde odaya tebrik kartı ve köpüklü şarap gönderimi",
                "Talep üzerine odalara ütü gönderimi"
            ]
        ,
        "hotelHoneymoonWinter": [
            "Girişte odaya meyve tabağı ve köpüklü şarap ikramı, giriş günü odada çiçek buketi",
            "Odada süsleme, yatakta 1 adet gül",
            "Konaklama sırasında uygun olan bir gün için odaya kahvaltı ikramı (Voyage Asistan balayı çiftleri ile temasa geçerek gün belirlenir)",
            "A la Carte Restoranlardan birinde bir defaya mahsus ücretsiz akşam yemeği (Carino Restoran hariç)",
            "Balayı çiftleri için spa merkezinde alacakları bir masaj için % 30 indirim",
            "Tesis fotoğrafçısından bir adet hediye fotoğraf"
        ],
        "hotelHoneymoonSummer": [
            "Giriş günü odada çiçek buketi, odaya meyve tabağı, şarap, tatlı tabağı ve çerez tabağı",
            "Odada bornoz, terlik, yatakta 1 adet gül ve süsleme",
            "Konaklama sırasında uygun olan bir gün için odaya kahvaltı ikramı (balayı çiftleri ile iletişime geçerek günü belirlenir.)",
            "1 a la carte restoranda, bir kereye mahsus ücretsiz akşam yemeği, Carino Restoranı ve Wen Teppanyaki hariç",
            "Balayı çiftleri için SPA salonunda alacakları bir masaj için %30 indirim",
            "Pavilyon kullanımında tek seferlik %50 indirim",
            "Tesis fotoğrafçısından bir adet fotoğraf (Ücretsiz)"
        ],
        "importtanHotelInfoWinter": [
            "Yılbaşı gala programında kontenjan dolduğu için 11 Kasım 2023 tarihinden itibaren yapılacak rezervasyonlara gala programına katılım dahil değildir.",
            "Tesiste yılbaşı galası düzenleniyor.Yılbaşına özel gala programına katılım ekstra ücretli olup, bu tarihte yapılacak konaklamalarda gala ücreti, konaklama ücretine dahil edilir.",
            "Tesiste hizmet veren Aquapark, açık alanda bulunan a la carte restoranlar, lunapark gibi dış alanlar kış döneminde kapalı.",
            "Oda zeminleri laminant kaplı. Engelli odası mevcut. Genel alan ve odalarda kablosuz internet ücretsiz. ",
            "Voyage Belek Golf&Spa odalarına giriş saati 14.00'ten itibaren başlar. Odalardan çıkış saati ise en geç 12.00'dir. Evcil hayvan kabul edilmiyor. Tesiste hizmet veren açık alanların kullanımı mevsim koşullarına bağlı.",
            "Balayı paketinden yararlanacak evli çiftler, evlilik tarihlerinden itibaren bir ay içinde yapacakları konaklamada, check in sırasında evlilik cüzdanı gösterilmesi şartıyla yararlanabilmektedir.",
            "Aile odaları veya bazı özel odalar haricinde, diğer odalarda yapılacak ilave konaklamalar, odada sıkışıklık yaratabilir ve verilen ilave yataklar sabit yatak konforunda olmayabilir.",
            "Tesislerde verilen Ultra Her Şey Dahil konaklamalar, akşam yemeği ile başlar, konaklanan gece sayısı kadar akşam yemeğini içerir ve çıkış günü öğlen yemeği ile son bulur.",
            "Konaklama yapılacak odanın, aile odası, süit oda (ve benzeri) gibi özel tip odalar olması halinde, konaklama yapacak misafirlerden herhangi birinin otelden erken ayrılması halinde ücret iadesi yapılmamaktadır.",
            "Konum, haritalar ve otelin genel alanlara mesafesi mümkün olduğunca bilgi sunmak içindir. Bu bilgilerin kesinliği konusunda herhangi bir sorumluluk kabul edilmez. En güncel tam yerleşim bilgileri ve yönlendirmelerini temin etmek için doğrudan otel ile iletişime geçilmesi yolcunun kendi sorumluluğundadır. Rezervasyonu yapan kişi otelde konaklayacak tüm kişilerin isimlerini doğru bir şekilde girmekle yükümlüdür. Rezervasyonunuzu yaparken doğru e-posta adresinin ve transferler için doğru cep telefonu numarasının girildiğinden emin olmak kişinin sorumluluğundadır."
        ],
        "importtanHotelInfoSummer": [
            "Eğlencesi bol bir yaz, doyasıya izleyeceğiniz doğa… Fark yaratacak yenilikleriyle Voyage Belek, her anı unutulmaz deneyimlere dönüşecek bir tatil için sizi bekliyor.",
            "Voyage’ın dünyası ile birlikte hizmetinize sunulanlar arasında a la carte restoranlarda özel iklimlendirme sistemi, premium markalarla zenginleştirilen içecek konsepti, sayısı artırılan konsept barlar,",
            "24 saat boyunca a la carte olarak hizmet veren restoran Cuisine 24, çıkış günü saat 19.00'a kadar Voyage konforunu hissedebileceğiniz dinlenme alanı Comfort Zone, çocuklara özel tasarlanan aquapark yer alıyor. ",
            "** Tesis, konsept ve mekan yeniliklerini değiştirme hakkını saklı tutar.",
            "Tesiste yetişkinlere özel iskele, havuz, restoran ve plaj alanları bulunuyor ve bu alanlara 16 yaş altı misafir alınmıyor. Açık havuzun ve iskelenin bir tanesi sadece 16 yaş üstü misafirler için olup, çocuklu ve bebekli aileler kesinlikle kabul edilmiyor.",
            "Balayı paketinden yararlanmak isteyen çiftlerin, evlilik tarihinden itibaren bir ay içinde yapacakları konaklamalar için tesise giriş sırasında evlilik cüzdanlarını göstermeleri gerekiyor.",
            "İnternet ve kablosuz internet bağlantısı tesiste ve odalarda ücretsiz.",
            "Voyage Belek Golf & Spa odalarına giriş saati 14.00'ten itibaren başlıyor. Odalardan çıkış saati ise en geç 12.00'dir. Tesise evcil hayvan kabul edilmiyor. Tesiste hizmet veren açık alanların bazılarının kullanımı mevsimsel koşullara bağlı olarak sınırlandırılabilir.",
            "Aile odaları veya bazı özel odalar haricinde, diğer odalarda yapılacak 2+2 veya 3+1 konaklamalar, odada sıkışıklık yaratabilir ve verilen ilave yataklar sabit yatak konforunda olmayabilir.",
            "Tesislerde verilen Ultra Her Şey Dahil konaklamalar, akşam yemeği ile başlayıp konaklanan gece sayısı kadar akşam yemeğini içerir ve çıkış günü öğle yemeği ile son bulur",
            "Konaklama yapılacak odanın, aile odası, süit oda (ve benzeri) gibi özel tip odalar olması halinde, konaklama yapacak misafirlerden herhangi biri tesisten erken ayrılırsa ücret iadesi yapılmıyor.",
            "Konum, haritalar ve otelin genel alanlara mesafesi mümkün olduğunca bilgi sunmak içindir. Bu bilgilerin kesinliği konusunda herhangi bir sorumluluk kabul edilmez. En güncel tam yerleşim bilgileri ve yönlendirmelerini temin etmek için doğrudan otel ile iletişime geçilmesi yolcunun kendi sorumluluğundadır. Rezervasyonu yapan kişi otelde konaklayacak tüm kişilerin isimlerini doğru bir şekilde girmekle yükümlüdür. Rezervasyonunuzu yaparken doğru e-posta adresinin ve transferler için doğru cep telefonu numarasının girildiğinden emin olmak kişinin sorumluluğundadır."
        ],
        "mainHotelInfo": {
            "checkInTime": "14:00",
            "checkOutTime": "12:00"
        }
    },
    {
        "hotelInfoId": "55315ab8-1e14-48b3-8830-9fa4efba7621",
        "hotelInfo": "Genel Tanıtım Voyage Belek Golf & Spa, Antalya’da yeşilin binbir tonu içerisinde, şehrin gürültü ve karmaşasından uzak, yarattığı ‘Voyage’ kalitesi ve konforuyla hem yetişkinlere hem de çocuklara unutulmaz bir tatil yaşatıyor. Her ihtiyaca ve zevke hitap eden oda seçenekleri arasında deniz veya kara manzaralı odalar ile farklı özellikler sunan villa alternatifleri mevcut. Çam ağaçlarıyla çevrili otelin yeşillikler içinde saklı havuzları, 300 m uzunluğundaki kumsal plajı ve dünya mutfaklarını Akdeniz kıyılarına taşıyan nefis restoranları, dolu dolu bir tatil yaşamanızı sağlıyor. 93.500 m2’lik alana kurulu tesis, alıştığınız Voyage hizmetini farklı konseptleriyle sunmaya devam ediyor. Dünyaca ünlü premium markalarla zenginleştirilen içecek konseptine sahip barlarında ve özel menüler sunan a la carte restoranlarında pek çok yenilik sizi bekliyor. Voyage konforu giriş günü odasını veya tatil sonunda transfer saatini bekleyen misafirler için oluşturulan özel dinlenme alanı Comfort Zone ile, 24 saat boyunca a la carte olarak hizmet veren restoran Cuisine24, Voyage Belek’in ayrıcalıklardan yalnızca birkaçı… Tüm alanları konforlu olan otelin her detayı özenle hazırlanan odalarında, sınırsız konforu ve şıklığı yaşayacaksınız. Konsept barların ve 24 saat boyunca a la carte hizmet veren Cuisine 24’ün enfes sunumları tatilinize lezzet katacak. Hem aileler hem de çiftler için sunduğu ayrıcalıklı olanaklar ile dikkat çeken tesiste açık büfe olarak hizmet veren restoranların biri yalnızca 16 yaş üzeri misafirleri ağırlıyor. Tesisin SPA merkezinde deneyimli terapistlerin masaj ve bakım uygulamaları ile tüm yorgunluğunuzdan arınabilirsiniz. Çocuklar için de pek çok aktivite ve olanağın sunulduğu tesiste siz harika tatilinizin tadını çıkarırken minikler Tugi Çocuk Kulübü’nün renkli dünyasına ortak olabilir. Ödüller & Sertifikalar Voyage Belek Golf &Spa, misafirlerini ağırlamaya başladığı 2007 yılından beri pek çok ödüle değer görüldü. Başarısını, kazandığı ödüllerle taçlandıran tesis, misafir memnuniyeti konusundaki özeni ve ayrıcalıklı hizmetleri ile öne çıkıyor. 2023 Holidaycheck Award Dünyanın En Popüler Oteller Sıralaması (En İyi 25) Holidaycheck Award Türkiye’nin En Popüler Oteller Sıralaması (En İyi 10) Booking.Com – Traveller Rewıev Awards 9, 6 (Out Of 10) 2022 Brıtish Airways Customer Excellence Awards Quality Awards Jets Holiday Otel Puan Ödülü Recommended On Holidaycheck 2021 Tripadvisor – Travelers’ Choice 2020 Otel Puan Award Recommended On Holidaycheck Tripadvisor Travellers Choice – Top 25 Best Of The Best – World’s 19th, Europe’s 7th & Turkey’s 4th Best All-Inclusive Hotel Traveller Review Awards – Booking.Com (9 Out Of 10) Tui Global Hotel Award 2019 Otel Puan Award Recommended On Holidaycheck Starway World Best Hotel Award 2018 Recommended On Holidaycheck Starway World Best Hotels Awards Starway World Best Hotels Awards ‘Child-Friendly Hotel’ Thomas Cook Sunny Heart Silver Winner Travel Republic Hotel Awards Travel Republic Award Quality Award Jet2 Sertifikalar Sürdürülebilir Turizm Sertifikası 9001 Iso Quality Management System – Certificate By Global Grup 14001 Iso Envionment Management – Certificate By Global Grup 18001 Iso Employment Health And Food Saferty Management Sysyem – Certified By Global Grup 22000 Iso Quality Management System – Certificate By Global Grup",
        "foodDrinkWinter": {
            "mainInfoWinter": "Sabah, öğle ve akşam açık büfe yemekler ücretsiz.Cuisine 24' A la Carte restoran 24 saat ücretsiz rezervasyonsuz hizmet .Tesisin belirlemiş olduğu markalar dahilinde yerli alkollü, alkolsüz ve bazı yabancı içecekler Lobi bar ve Cuisine 24'de 24 saat ücretsiz. Öğle ve akşam yemeklerinde içecekler masaya servis ediliyor.Minibar her gün su, süt, kakaolu süt, soft içecekler, bira, fıstık,cips ve gofret ile dolduruluyor. Cuisine 24 hariç tüm  A la carte restoranlarda rezervasyon zorunluluğu bulunuyor. A la carte restoranlarda akşam yemeği 19.00 - 22.00 saatleri arası hizmet veriyor.A la carte restoran rezervasyonları 09.00-16.00 saatleri arasında günlük Voyage Asistan aracılığı ile yapılabilmektedir. A’la Carte restoranlarda 11.99 yaşa kadar çocuklarda %50 indirim uygulanmaktadır. Ayrıca çocuklar için çocuk menüsü ücretsiz olarak sunulmakta.Taze sıkma meyve suları (portakal ve mevsimine göre meyve veya sebze) kahvaltı ve Vitamin Bar'da servis edilmektedir. Ana restoran ve yetişkinler restoranı (+16) olarak 2 adet restoran mevcut. ",
            "mealServiceHoursWinter": [
                "07.00-10.30 Kahvaltı Açık Büfe - Degusto Adult Restoran (+16)",
                "07.00-11.00 Kahvaltı Açık Büfe - Degusto Ana Restoran ",
                " 07.00-11.00 Kahvaltı Çocuk Büfesi - Degusto Ana Restoran ",
                "10.30-18.00 Paket Dondurma - Adult Beach Club",
                " 11.00-22.00 Pastane-Patisserie Cafe Lounge",
                " 12.30-14.30 Öğle yemeği  Açık Büfe-Degusto Ana Restoran",
                "12.30-14.30 Öğle yemeği çocuk büfesi - Degusto Ana Restoran",
                "12.30-16.00 Snack ikramı - Adult Beach Club",
                " 18.30-21.00 Akşam Yemeği Açık Büfe (Degusto Ana Restoran ve Degusto Adult Restoran(+16)",
                "18.30-21.00 Akşam yemeği çocuk büfesi - Degusto Ana Restoran",
                "24 Saat Cuisine 24",
                " 24 Saat Oda Servisi (ücretli) "
            ],
            "beverageServiceWinter": [
                " 09.30-00.00 Patisserie Bar",
                "10.00-17.00 Adult Pool Bar",
                "10.00-20.00 Vitamin Bar",
                "10.00-00.00 Bloom Bar",
                "10.00-00.00 Barroom",
                "12.30-14.30 Degusto Ana Restoran Bar",
                "18.30-21.00 Degusto Ana Restoran Bar",
                "24 saat Lobby Bar",
                "24 saat Cuisine24 Restoran Bar"
            ]
        },
        "foodDrinkSummer": {
            "mainInfoSummer": "Sabah, öğle ve akşam açık büfe yemekler ücretsiz. Tesisin belirlemiş olduğu yerli alkollü, alkolsüz ve bazı yabancı içecekler resepsiyon, lobi bar ve Cusine 24'te (24 saat ücretsiz a la carte) 24 saat ücretsiz. Ana restoranda çocuk büfesi hizmet veriyor.Minibar her gün soft içecekler, su, sade süt, çikolatalı süt, bira, gofret, paket fıstık, cips ile dolduruluyor. Barlar ve a la carte restoranlarda, öğle ve akşam yemeklerinde içecekler masaya servis ediliyor. Kebappa, Gracias, Buzuki ve Wen, Wen Teppanyaki, Vista ve Carino Steak House a la carte restoranlar,(akşam yemeği) rezervasyonlu ve ücretli. A la carte restoranlar, 19.00-22.00 saatleri arasında hizmet veriyor. 24 saat hizmet veren Cuisine 24 a la carte restoranda yiyecek ve içecek servisi bulunuyor ve ücretsiz hizmet veriyor. A la carte restoranlarda 11,99 yaşa kadar çocuklarda %50 indirim uygulanıyor. Çocuk menüsü, (Teppanyaki masası hariç) ücretsiz olarak sunulur. Ana restoran ve vitamin barda 3 çeşit (portakal ve mevsimine göre 2 çeşit meyve) sıkılmış meyve ve sebze suyu ücretsiz. Tesisin belirlemiş olduğu bazı alanlarda ve saat dilimleri arasında paket dondurma çeşitleri ücretsiz olarak veriliyor.Tesiste diyetisyen hizmeti bulunuyor. İstek doğrultusunda özel alerjisi olan misafirlere özel yiyecekler hazırlanıyor. Büfelerde tüm yemek çeşitlerinde alerjenler belirtilmiş olup, glüten, fındık, fıstık gibi alerjileri olan misafirler, yemek etiketlerinden kendilerine uygun yiyeceği bulabilirler. Misafir, restorandaki büfelerde aşçı tarafından eşlik edilmesini isterse yardımcı olunuyor. Sahil bölümü Qr kod ile sipariş usulü hizmet veriliyor.",
            "mealServiceHoursSummer": [
                "Carino Steak House A la Carte Restoran (Ücretli)",
                "Vista A la Carte Restoran(Ücretli)",
                " Wen Teppanyaki A la Carte Restoran(Ücretli)",
                "Cuisine 24 Uluslararası A la Carte Restoran",
                "Buzuki A la Carte Restoran Rum-Balık Restoranı(Ücretli)",
                " Kebappa A la Carte Restoran(Ücretli)",
                "Gracias A la Carte Restoran(Ücretli)",
                "Wen A la Carte Restoran(Ücretli)"
            ],
            "beverageServiceSummer": [
                "07.00-10.30 Kahvaltı Degusto Adult (+16) Restoranı",
                "07.00-11.00 Kahvaltı (Degusto Ana Restoran)",
                "07.00-11.00 Çocuk Büfesi Kahvaltı (Degusto Ana Restoran)",
                "08.00-11.00 Vitamin Bar (Degusto Ana Restoran-Kahvaltı Büfesi)",
                "09.00-11.00 Türk Kahvaltısı (Kebappa Restoran-Rezervasyonlu, Ücretsiz)",
                "09.30-00.00 Family Pool Bar",
                "09.30-00.00 Patisserie Lounge Bar",
                "09.30-01.00 Adult Pool Bar",
                "10.00-18.00 Garden Pool Bar",
                "10.00-20.00 Vitamin Bar (Sense Spa)",
                "10.00-18.00 İskele Bar",
                "10.00-19.00 Beach Bar",
                "10.00-22.00 Laguna Bar",
                "10.00-00.00 Bloom",
                "10.00-00.00 Barroom",
                "10.00-00.00 Coffee House",
                "11.00-16.00 Gözleme",
                "11.00-22.00 Patisserie Cafe Lounge",
                "12.00-18.00 Sahilde Manav",
                "12.30-14.30 Çocuk Büfesi Öğle Yemeği (Degusto Ana Restoran)",
                "12.30-14.30 Öğle Yemeği (Degusto Ana Restoran)",
                "12.30-16.00 Mexican Snack (Gracias A la Carte Restoran)",
                "12.30-16.00 Laguna Snack",
                "12.30-16.00 Buzuki Snack",
                "12.30-16.30 Vista Snack",
                "19.00-21.30 Akşam Yemeği (Degusto Ana Restoran)",
                "19.00-21.30 Çocuk Büfesi Akşam Yemeği (Degusto Ana Restoran)",
                "19.00-21.30 Akşam Yemeği (Degusto Adult (+16) Restoranı)",
                "23.00-01.00 Disko Bar",
                "24 Saat Lobi Bar (Resepsiyon alanında)",
                "24 Saat Cuisine 24 Restoran Bar",
                "24 Saat Oda Servisi (ücretli)"
            ]
        },
        "hotelLocation": "Tesis, Belek merkeze 2 km, Antalya Havalimanı'na 35 km ve Antalya şehir merkezine 45 km mesafede konumlanıyor.",
        "otherAmenitiesWinter": "Ücretli olarak Hava Alanı transferi, CIP Lounge & Fast Track  hizmeti sunulmaktadır.Bir adet ısıtmalı açık hava havuzu 08.00-18.00 saatleri arasında, bir adet ısıtmalı kapalı havuz 08.00-20.00 saatleri arasında  ve bir adet ısıtmalı kapalı çocuk havuzu kullanıma açılmıştır. Comfort Zone (sabah 07:00 itibariyle erken gelen ve 12:00-18:00 arası geç c/o edecek misafirler için) ",
        "otherAmenitiesSummer": {
            "voyageWelcomeSummer": [
                "Köpüklü Şarap & Limonata Servisi",
                "Lokum & Çikolatalı Çilek Servisi",
                "Yağışlı Günlerde Şemsiye Hizmeti",
                "Çıkış Gününde Arabası İle Gelen Misafirlerin Arabasına Su, Islak Mendil",
                "Ücretsiz Araba Dış Yıkama Servisi (10.00-18.00)",
                "Vale Servisi",
                "Comfort Zone (Sabah 07.00 İtibariyle Erken Gelen ve 12.00-18.00 Arası Geç C/O Edecek Misafirler İçin)"
            ],
            "freeAmenitiesSummer": [
                "Açık otopark (maksimum 100 araç)",
                "Havuzda ve plajda havlu, şemsiye, şezlong",
                "Buhar Odası, Hamam ve Sauna",
                "Şok Duşu (SPA)",
                "Hemşire (24 saat)",
                "Montgomerie Golf Kulüp’e transfer",
                "Let’s Play Oyun Odası (Amerikan bilardo",
                " 4 kulvarlı bowling, bilgisayar oyunları ücretsiz olup, oyun makinelerinde oynamak, verilen krediyle sınırlıdır.)",
                "Doğum günleri ve evlilik yıldönümlerinde odaya tebrik kartı ve köpüklü şarap gönderimi",
                "Talep üzerine odalara ütü gönderimi"
            ]
        },
        "hotelHoneymoonWinter": [
            "Girişte odaya meyve tabağı ve köpüklü şarap ikramı, giriş günü odada çiçek buketi",
            "Odada süsleme, yatakta 1 adet gül",
            "Konaklama sırasında uygun olan bir gün için odaya kahvaltı ikramı (Voyage Asistan balayı çiftleri ile temasa geçerek gün belirlenir)",
            "A la Carte Restoranlardan birinde bir defaya mahsus ücretsiz akşam yemeği (Carino Restoran hariç)",
            "Balayı çiftleri için spa merkezinde alacakları bir masaj için % 30 indirim",
            "Tesis fotoğrafçısından bir adet hediye fotoğraf"
        ],
        "hotelHoneymoonSummer": [
            "Giriş günü odada çiçek buketi, odaya meyve tabağı, şarap, tatlı tabağı ve çerez tabağı",
            "Odada bornoz, terlik, yatakta 1 adet gül ve süsleme",
            "Konaklama sırasında uygun olan bir gün için odaya kahvaltı ikramı (balayı çiftleri ile iletişime geçerek günü belirlenir.)",
            "1 a la carte restoranda, bir kereye mahsus ücretsiz akşam yemeği, Carino Restoranı ve Wen Teppanyaki hariç",
            "Balayı çiftleri için SPA salonunda alacakları bir masaj için %30 indirim",
            "Pavilyon kullanımında tek seferlik %50 indirim",
            "Tesis fotoğrafçısından bir adet fotoğraf (Ücretsiz)"
        ],
        "eventsSummer": "Göz kamaştıran sahne performansları, ünlü DJ’ler, renkli şovlar ve unutulmaz anlar yaşatan yıldız isimler; yaz boyunca Voyage Belek sahnesinde... Akdeniz’in ışıltısını yaşatan, eğlence dolu bir tatil Voyage Belek’te sizi bekliyor.",
        "importtanHotelInfoWinter": [
            "Yılbaşı gala programında kontenjan dolduğu için 11 Kasım 2023 tarihinden itibaren yapılacak rezervasyonlara gala programına katılım dahil değildir.",
            "Tesiste yılbaşı galası düzenleniyor.Yılbaşına özel gala programına katılım ekstra ücretli olup, bu tarihte yapılacak konaklamalarda gala ücreti, konaklama ücretine dahil edilir.",
            "Tesiste hizmet veren Aquapark, açık alanda bulunan a la carte restoranlar, lunapark gibi dış alanlar kış döneminde kapalı.",
            "Oda zeminleri laminant kaplı. Engelli odası mevcut. Genel alan ve odalarda kablosuz internet ücretsiz. ",
            "Voyage Belek Golf&Spa odalarına giriş saati 14.00'ten itibaren başlar. Odalardan çıkış saati ise en geç 12.00'dir. Evcil hayvan kabul edilmiyor. Tesiste hizmet veren açık alanların kullanımı mevsim koşullarına bağlı.",
            "Balayı paketinden yararlanacak evli çiftler, evlilik tarihlerinden itibaren bir ay içinde yapacakları konaklamada, check in sırasında evlilik cüzdanı gösterilmesi şartıyla yararlanabilmektedir.",
            "Aile odaları veya bazı özel odalar haricinde, diğer odalarda yapılacak ilave konaklamalar, odada sıkışıklık yaratabilir ve verilen ilave yataklar sabit yatak konforunda olmayabilir.",
            "Tesislerde verilen Ultra Her Şey Dahil konaklamalar, akşam yemeği ile başlar, konaklanan gece sayısı kadar akşam yemeğini içerir ve çıkış günü öğlen yemeği ile son bulur.",
            "Konaklama yapılacak odanın, aile odası, süit oda (ve benzeri) gibi özel tip odalar olması halinde, konaklama yapacak misafirlerden herhangi birinin otelden erken ayrılması halinde ücret iadesi yapılmamaktadır.",
            "Konum, haritalar ve otelin genel alanlara mesafesi mümkün olduğunca bilgi sunmak içindir. Bu bilgilerin kesinliği konusunda herhangi bir sorumluluk kabul edilmez. En güncel tam yerleşim bilgileri ve yönlendirmelerini temin etmek için doğrudan otel ile iletişime geçilmesi yolcunun kendi sorumluluğundadır. Rezervasyonu yapan kişi otelde konaklayacak tüm kişilerin isimlerini doğru bir şekilde girmekle yükümlüdür. Rezervasyonunuzu yaparken doğru e-posta adresinin ve transferler için doğru cep telefonu numarasının girildiğinden emin olmak kişinin sorumluluğundadır."
        ],
        "importtanHotelInfoSummer": [
            "Eğlencesi bol bir yaz, doyasıya izleyeceğiniz doğa… Fark yaratacak yenilikleriyle Voyage Belek, her anı unutulmaz deneyimlere dönüşecek bir tatil için sizi bekliyor.",
            "Voyage’ın dünyası ile birlikte hizmetinize sunulanlar arasında a la carte restoranlarda özel iklimlendirme sistemi, premium markalarla zenginleştirilen içecek konsepti, sayısı artırılan konsept barlar,",
            "24 saat boyunca a la carte olarak hizmet veren restoran Cuisine 24, çıkış günü saat 19.00'a kadar Voyage konforunu hissedebileceğiniz dinlenme alanı Comfort Zone, çocuklara özel tasarlanan aquapark yer alıyor. ",
            "** Tesis, konsept ve mekan yeniliklerini değiştirme hakkını saklı tutar.",
            "Tesiste yetişkinlere özel iskele, havuz, restoran ve plaj alanları bulunuyor ve bu alanlara 16 yaş altı misafir alınmıyor. Açık havuzun ve iskelenin bir tanesi sadece 16 yaş üstü misafirler için olup, çocuklu ve bebekli aileler kesinlikle kabul edilmiyor.",
            "Balayı paketinden yararlanmak isteyen çiftlerin, evlilik tarihinden itibaren bir ay içinde yapacakları konaklamalar için tesise giriş sırasında evlilik cüzdanlarını göstermeleri gerekiyor.",
            "İnternet ve kablosuz internet bağlantısı tesiste ve odalarda ücretsiz.",
            "Voyage Belek Golf & Spa odalarına giriş saati 14.00'ten itibaren başlıyor. Odalardan çıkış saati ise en geç 12.00'dir. Tesise evcil hayvan kabul edilmiyor. Tesiste hizmet veren açık alanların bazılarının kullanımı mevsimsel koşullara bağlı olarak sınırlandırılabilir.",
            "Aile odaları veya bazı özel odalar haricinde, diğer odalarda yapılacak 2+2 veya 3+1 konaklamalar, odada sıkışıklık yaratabilir ve verilen ilave yataklar sabit yatak konforunda olmayabilir.",
            "Tesislerde verilen Ultra Her Şey Dahil konaklamalar, akşam yemeği ile başlayıp konaklanan gece sayısı kadar akşam yemeğini içerir ve çıkış günü öğle yemeği ile son bulur",
            "Konaklama yapılacak odanın, aile odası, süit oda (ve benzeri) gibi özel tip odalar olması halinde, konaklama yapacak misafirlerden herhangi biri tesisten erken ayrılırsa ücret iadesi yapılmıyor.",
            "Konum, haritalar ve otelin genel alanlara mesafesi mümkün olduğunca bilgi sunmak içindir. Bu bilgilerin kesinliği konusunda herhangi bir sorumluluk kabul edilmez. En güncel tam yerleşim bilgileri ve yönlendirmelerini temin etmek için doğrudan otel ile iletişime geçilmesi yolcunun kendi sorumluluğundadır. Rezervasyonu yapan kişi otelde konaklayacak tüm kişilerin isimlerini doğru bir şekilde girmekle yükümlüdür. Rezervasyonunuzu yaparken doğru e-posta adresinin ve transferler için doğru cep telefonu numarasının girildiğinden emin olmak kişinin sorumluluğundadır."
        ],
        "mainHotelInfo": {
            "checkInTime": "14:00","checkOutTime": "12:00"
        }
    }
]